["tak", "tak", "tak", "1 stycznia", "5 % miesięcznego wynagrodzenia zasadniczego", "trzymiesięczne", "tak", "tak", "500 tys. zł", "Ministerstwa Obrony Narodowej", "tak", "tak", "nie", "tak", "grzywnie", "w trakcie podróży służbowej lub w związku z wykonywaniem czynności służbowych poza granicami kraju", "Minister właściwy do spraw wewnętrznych", "nie", "technicznym określonym w odrębnych przepisach", "nazwę i siedzibę grupy, 2) datę wydania decyzji administracyjnej, o której mowa w art. 7 ust. 1, 3) nazwę produktu lub grupy produktów, ze względu na które grupa otrzymała decyzję", "nie", "dobowy odpoczynek przypadający w dniu, w którym kierowca rozpoczął odpoczynek tygodniowy", "8", "tak", "tak", "ogólnym przepisom podatkowym", "tak", "w drodze wyłożenia lub wywieszenia w miejscach ogólnie dostępnych, 2) przez zainstalowane w miejscach, o których mowa w pkt 1, urządzenia umożliwiające zapoznanie się z tą informacją", "uczciwej konkurencji i poszanowania dobrych obyczajów oraz słusznych interesów konsumentów", "3 lat od dnia wydania decyzji o cofnięciu koncesji", "wszystkie dokumenty niezbędne do wykazania spełniania warunków wymaganych do wykonywania działalności regulowanej", "sprawuje kontrolę nad działalnością Narodowego Instytutu pod względem legalności, gospodarności, celowości i rzetelności", "tworzyć zespoły robocze, określając ich skład, zakres zadań oraz tryb i harmonogram prac", "do dnia 30 listopada każdego roku", "350.500 tys. zł", "ministra właściwego do spraw finansów publicznych", "produktów pochodzących od zwierząt lub ze zwierząt, którym podawano substancje o działaniu hormonalnym, tyreostatycznym i betaagonistycznym", "wymagań zapewniających bezpieczeństwo żywności oraz zatrudniać klasyfikatorów grzybów lub grzyboznawców", "składników, które mogą powodować negatywne skutki dla zdrowia lub życia człowieka, przenikając do tej żywności lub bezpośrednio do organizmu ludzkiego", "rocznym planem dochodów i wydatków oraz przychodów i rozchodów: 1) organów: władzy państwowej, kontroli i ochrony prawa, 2) sądów i trybunałów", "o kwotę składki na powszechne ubezpieczenie zdrowotne, opłaconej zgodnie z przepisami o powszechnym ubezpieczenie zdrowotnym, bezpośrednio przez osobę duchowną w kwartale za jaki uiszczany jest ryczałt", "18 grudnia 1979 r", "tak", "rodzice dzieci uczęszczających do klubu dziecięcego", "w drodze otwartego konkursu ofert", "nazwę i adres grupy, 2) datę i numer wydania decyzji o wpisie grupy do rejestru, 3) grupę produktów objętych decyzją, 4) informacje o osobach upoważnionych do reprezentowania grupy", "60% wartości funduszu operacyjnego", "wielkości produkowanego suszu w poprzednim roku", "Pracownik ochrony podczas wykonywania zadań ochrony obszarów, obiektów i urządzeń podlegających obowiązkowej ochronie", "dobowy", "11", "imię i nazwisko kierowcy, okres, którego dotyczy, wskazanie przyczyny nieposiadania wykresówek, o których mowa w art. 15 ust. 7 rozporządzenia nr 3821/85/EWG, miejsce i data wystawienia", "nie", "tak", "tak", "przed sądami dyscyplinarnymi", "ogłoszenie, którego publikacja ze względu na wartość zamówienia nie jest obowiązkowa", "co najmniej trzech", "tryb udzielenia zamówienia", "jeżeli przedmiotem zamówienia są dostawy lub usługi powszechnie dostępne o ustalonych standardach jakościowych, a wartość zamówienia nie przekracza wyrażonej w złotych równowartości kwoty 60 000 euro", "listę arbitrów rozpatrujących odwołania od oddalenia lub odrzucenia protestów wnoszonych w postępowaniach o udzielenie zamówienia", "w przypadku upływu kadencji Rady, śmierci członka Rady, jego odwołania albo rezygnacji", "14 dni licząc od dnia pierwszego objęcia towaru procedurą tranzytu", "tak", "w wypadku, gdy brak możliwości ustalenia tożsamości towaru nie spowoduje nadużycia tej procedury", "tak", "tak", "tak", "certyfikat bezpiecznej obsługi", "właściwy dokument bezpieczeństwa", "SOLAS", "producent lub importer", "nie", "grzywny", "tak", "Główny Urząd Statystyczny", "ogłaszać, udostępniać i rozpowszechniać wynikowe informacje statystyczne z zachowaniem przepisów art. 10 i 14.", "tak", "zalanych wodą oraz przykrytych śniegiem lub zamarzniętych do głębokości 30 cm", "wycofania ich z obrotu na własny koszt oraz do wniesienia na rachunek urzędu skarbowego, właściwego ze względu na siedzibę lub miejsce zamieszkania wprowadzającego do obrotu, opłaty sankcyjnej stanowiącej 100% kwoty należnej za sprzedane", "tak", "Bank zrzeszający posiadający fundusze własne w wysokości co najmniej równowartości 20.000.000 EURO", "karę ograniczenia wolności albo pozbawienia wolności do roku", "Wojewoda", "wymagania w zakresie ochrony środowiska dotyczące eksploatacji instalacji, z której emisja nie wymaga pozwolenia, o ile jest to uzasadnione koniecznością ochrony środowiska", "jeżeli w postępowaniu o wydanie pozwolenia zachodzi prawdopodobieństwo, że w sprawie mogą być jeszcze inne strony nieznane organowi administracji", "realizacji zewnętrznego planu operacyjno-ratowniczego", "podjęcia działań operacyjno-ratowniczych we współpracy z prowadzącym zakład, 2) zebrania informacji niezbędnych do dokonania analizy awarii i sformułowania zaleceń dla prowadzącego zakład, 4) opracowania zaleceń dotyczących zastosowania w przyszłości określonych środków zapobiegawczych", "do opracowania zewnętrznego planu operacyjno-ratowniczego", "do szacunku strat powstałych wskutek transgranicznego oddziaływania awarii przemysłowej na środowisko oraz kosztów akcji ratunkowej", "funduszami celowymi", "2 miesiące", "do budżetu tych gmin, na których terenie położone są te zakłady (oddziały), proporcjonalnie do liczby osób w nich zatrudnionych na podstawie umowy o pracę", "postanowienia", "kierownik jednostki organizacyjnej", "wydzielić części obiektów, które poddane są szczególnej kontroli wejść i wyjść oraz kontroli przebywania, zwane dalej \"strefami bezpieczeństwa\", 2) wprowadzić system przepustek lub inny system określający uprawnienia do wejścia, przebywania i wyjścia ze strefy bezpieczeństwa", "jednostka naukowa lub badawczo \" rozwojowa", "przestrzeganie Dobrej Praktyki Dystrybucyjnej a zwłaszcza wydawanie uprawnionym podmiotom produktów leczniczych, a ponadto: 1) przekazywanie organom Inspekcji Farmaceutycznej informacji o podejrzeniu lub stwierdzeniu, że dany produkt leczniczy nie odpowiada ustalonym dla niego wymaganiom jakościowym, 2) wstrzymywanie i wycofywanie z obrotu i stosowania produktów leczniczych", "farmaceuci i technicy farmaceutyczni", "100 m2", "Wojewódzki inspektor farmaceutyczny", "nie", "Minister Zdrowia i Opieki Społecznej", "dzień, na który jednostka sporządza sprawozdanie finansowe", "dzień bilansowy", "Prezes Narodowego Banku Polskiego", "nie później niż na dzień bilansowy w cenach sprzedaży netto możliwych do uzyskania", "Prezydent Rzeczypospolitej Polskiej", "1) wynikający z przepisów o podziale zadań i kompetencji między organy gminy a organy administracji rządowej obowiązek zaktualizowania wykazów nieruchomości i mieszkań w wylosowanych obwodach spisowych, b) ewidencji ludności", "dyrektor wojewódzkiego urzędu statystycznego", "iloczyn 8 godzin i przypadającej w tym okresie liczby dni kalendarzowych", "ministrowi właściwemu do spraw wewnętrznych", "920.000 tys. zł", "tak", "nie", "Wojewoda", "Prezes Rady Ministrów", "gminy, powiatu i samorządem województwa", "wicewojewodowie, 2) dyrektor generalny urzędu wojewódzkiego, 3) komendant wojewódzki Policji, 4) komendant wojewódzki Państwowej Straży Pożarnej", "tak", "przesłuchujący i świadek", "należyte, bezstronne i terminowe wykonywanie zadań, 2) obiektywne ustalanie i rzetelne dokumentowanie wyników kontroli", "sąd rejestrowy", "walne zgromadzenie", "Rada Spółdzielcza", "tak", "nie", "ogólnym przepisom podatkowym", "jeżeli stwierdzi, że istnieją podstawy do ogłoszenia upadłości", "kierownika jednostki, o którym mowa w art. 17 ust. 2, na określonych warunkach", "zabezpieczenia śladów na miejscu zdarzenia i niedopuszczenia na to miejsce osób trzecich oraz jeżeli jest to możliwe \" ustalenia świadków zdarzenia", "Inspektorzy w związku z wykonywaniem czynności kontrolnych", "zaświadczenie lub wypis z zaświadczenia, o którym mowa w art. 33", "3 miesięcy od dnia wejścia w życie ustawy", "Minister Obrony Narodowej", "tak", "na czas nieokreślony", "tak", "tak", "1) wnioskodawca ubiegający się o pozwolenie nie przedstawił wyników i wniosków, o których mowa w art. 25, lub 2) podczas przeprowadzania poprzednich badań zostały rażąco naruszone przepisy o rybołówstwie lub warunki określone w pozwoleniu na połowy organizmów morskich w celach szkoleniowych przez okres 3 lat", "minister właściwy do spraw rolnictwa", "ministrowi właściwemu do spraw rolnictwa", "minister właściwy do spraw rolnictwa", "pieniężnej do wysokości nieprzekraczającej pięćdziesięciokrotnego przeciętnego wynagrodzenia miesięcznego w gospodarce narodowej za rok poprzedzający", "Prezes Urzędu Kultury Fizycznej i Turystyki", "nie", "miasto stołeczne Warszawa", "związane z czynnikami ryzyka, które z wiekiem mogą z dużym prawdopodobieństwem spowodować trwałe uszkodzenie zdrowia", "pod warunkiem przeprowadzenia kontroli jakości handlowej przez organ Inspekcji Jakości Handlowej Artykułów Rolno-Spożywczych i sporządzeniu protokołu z tej kontroli", "tak", "Prezydent Rzeczypospolitej Polskiej", "reprezentuje Rzeczpospolitą Polską wobec organizacji, 2) utrzymuje łączność między Rzecząpospolitą Polską a organizacją, 3) prowadzi rokowania z organizacją i w ramach organizacji", "dyrektor generalny służby zagranicznej", "5 lat od dnia wejścia ustawy w życie", "4 lata", "30%", "stanowienie aktów prawa miejscowego, w tym statutu powiatu, 2) wybór i odwołanie zarządu, 3) powoływanie i odwoływanie starosty, sekretarza powiatu i skarbnika powiatu, będącego głównym księgowym budżetu", "radni, z wyjątkiem radnych pełniących funkcje, o których mowa w art", "tak", "odrębnej ustawy", "tak", "o gospodarce finansowej powiatu", "Prezes Urzędu Ochrony Konkurencji i Konsumentów", "Prezes Urzędu Ochrony Konkurencji i Konsumentów", "świadek i prowadzący przesłuchanie pracownik Urzędu", "może wezwać jednego lub kilku biegłych w celu zasięgnięcia ich opinii", "za zgodą sądu antymonopolowego", "pozostawienie wniosku bez rozpatrzenia", "nie", "wspólnie łączący się przedsiębiorcy", "nie", "nie", "810.000 tys. zł", "każdego, kto nie posiada obywatelstwa polskiego", "Minister Spraw Wewnętrznych i Administracji", "Minister Spraw Wewnętrznych i Administracji", "coroczny", "oficera", "tak", "nie", "małżonek, 2) dzieci (własne lub małżonka, przysposobione lub przyjęte na wychowanie w ramach rodziny zastępczej) pozostające na jego utrzymaniu, nie dłużej jednak niż do ukończenia przez nie 25 lat życia", "pozbawienia wolności od 3 miesięcy do lat 5", "6 miesięcy od dnia wejścia w życie niniejszej ustawy", "Minister właściwy do spraw gospodarki", "zachować w tajemnicy informacje, które uzyskał w związku z wykonywaniem czynności służbowych", "pozbawienia wolności do lat 3 albo obu tym karom łącznie", "nie", "tak", "w terminie 90 dni od dnia wejścia w życie niniejszej ustawy", "zastępcy Szefa Służby Cywilnej", "nie", "dyrektorów generalnych urzędów", "dyrektor generalny urzędu", "złożenia do Głównego Inspektora Farmaceutycznego, w terminie 6 miesięcy od dnia wejścia w życie Prawa farmaceutycznego wykazu wytwarzanych produktów leczniczych", "tak", "tak", "ryczałt na pokrycie kosztów wyżywienia i innych drobnych wydatków", "3 lat", "urzędu skarbowego właściwego ze względu na siedzibę urzędu celnego", "grzywny", "nie", "minister właściwy do spraw szkolnictwa wyższego", "Minister właściwy do spraw finansów publicznych", "tak", "Minister Pracy i Polityki Socjalnej w porozumieniu z Ministrem Finansów i Radą Funduszu", "spółki z ograniczoną odpowiedzialnością", "3", "nieruchomość", "ustawy z dnia 30 sierpnia 2002 r. – Prawo o postępowaniu przed sądami administracyjnymi", "w drodze zamieszczenia informacji na tablicy ogłoszeń w siedzibie organu właściwego w sprawie oraz poprzez obwieszczenia w pobliżu miejsca planowanego przedsięwzięcia", "od zachodu słońca w piątek do zachodu słońca w sobotę", "ogólnym przepisom podatkowym", "nie", "jeżeli powierzchnia gruntu zabudowanego budynkiem, w którym wyodrębniono własność lokali, jest większa niż powierzchnia niezbędna do korzystania z niego", "tak", "Minister Sprawiedliwości oraz Minister Zdrowia i Opieki Społecznej", "tak", "osoba tej samej płci", "na polecenie sądu lub prokuratora", "w wypadkach nie cierpiących zwłoki", "przygotowawczym", "nie", "na dokonywanie za pomocą aparatury utrwaleń obrazu i dźwięku z przebiegu rozprawy", "odczytania przez oskarżyciela aktu oskarżenia", "czy przyznaje się do zarzucanego mu czynu oraz czy chce złożyć wyjaśnienia i jakie", "przystępuje do narady", "ustnego sprawozdania", "jeżeli wymaga tego interes wymiaru sprawiedliwości", "prokurator lub sąd", "zawiadamia się niezwłocznie właściwy miejscowo urząd konsularny tego państwa - lub w braku takiego urzędu - przedstawicielstwo dyplomatyczne tego państwa", "należne Skarbowi Państwa", "Olsztyn", "12 czerwca 1996 r.", "tak", "łowne w stanie wolnym", "ochrona, zachowanie różnorodności i gospodarowanie populacjami zwierząt łownych", "ochrona, zachowanie różnorodności i gospodarowanie populacjami zwierząt łownych", "urząd gminy lub organy weterynaryjne", "leśne i polne", "obszar, w którym grunty leśne stanowią co najmniej 40% ogólnej powierzchni tego obszaru", "wojewoda właściwy dla przeważającego obszaru gruntów w uzgodnieniu z wojewodą właściwym dla pozostałego gruntu", "tak", "grzywny", "pozbawienia wolności do lat 5", "indywidualne", "grzywny", "Wojewoda Śląski", "podmioty prowadzące działalność gospodarczą, posiadające osobowość prawną, 2) gminy, związki międzygminne (związki komunalne), miasto stołeczne Warszawa", "4 lata", "działalność statutową, finansową i gospodarczą okręgowej izby", "Krajowe Izby", "Krajowy Zjazd Izby", "Prezes Rady Ministrów i wojewoda", "2% sumy wpłaconych stawek na zakłady wzajemne na wyścigi konne rozgrywane w kraju", "2% sumy wpłaconych stawek na zakłady wzajemne na wyścigi konne w danym miesiącu, w terminie do 20 dnia następnego miesiąca", "obwodu pnia, rodzaju lub gatunku (odmiany) drzewa", "tak", "2,03% podstawy wymiaru", "nie", "nie", "1) imię i nazwisko, 2) adres zamieszkania, 3) numer licencji i datę jej wydania, 4) datę zawieszenia lub cofnięcia licencji", "grzywny, karze ograniczenia wolności albo karze pozbawienia wolności do lat 2", "Minister Finansów", "sąd lub organ prowadzący postępowanie karne", "nazwę produktu kosmetycznego, którego stosowanie mogło spowodować ciężkie działanie niepożądane, oraz numer partii tego produktu", "pieniężnej", "pieniężnej", "pieniężnej", "Prawo celne", "upoważnione jednostki certyfikujące", "6 tygodni", "powołanie Prezesa Urzędu Dozoru Technicznego", "tak", "dyscyplinarnej", "nie", "każdy z nich", "członkom rolniczych spółdzielni produkcyjnych posiadających w tych spółdzielniach wkłady gruntowe", "tylko ustawom", "władzom administracji rządowej i samorządu terytorialnego", "tak", "walne zgromadzenie", "tak", "do spisu wyborców", "tak", "Państwowa Komisja Wyborcza", "od 6 do 10", "zrzeczenia się członkostwa, 2) odwołania z przyczyn, o których mowa w ust. 2, 3) wystąpienia przyczyn, o których mowa w art. 34 ust. 2, 4) utraty prawa wybierania lub niespełniania warunku, o którym mowa w art. 48 ust. 3.", "nie", "7", "związane z wyborami", "nie", "nie", "nie", "w dniu wejścia w życie niniejszej ustawy", "w przypadku niewykonywania lub nienależytego wykonywania zadań spółki", "rada nadzorcza spółki celowej", "17,5", "1,5% objętościowych", "osoby upoważnione przez osobę kierującą biurem informacyjnym", "dane identyfikujące osobę - nazwisko, w tym także przybrane, imiona, nazwisko rodowe, datę i miejsce urodzenia, imiona rodziców, obywatelstwo, nazwisko rodowe matki, miejsce zamieszkania, zawód wyuczony", "Kodeks morski", "gdy chodzi o statek obsługujący linię regularną, chyba że termin ustalony w rozkładzie rejsów nie będzie mógł być dotrzymany", "wydać załadowcy na jego żądanie konosament", "jeżeli po zawarciu umowy, a przed odejściem statku z miejsca załadowania z przyczyn, za które żadna ze stron nie odpowiada", "każdy", "nie", "jeżeli szkoda powstała wskutek siły wyższej, wyłącznej winy umyślnej osoby trzeciej albo wadliwego działania lub zaniechania organów odpowiedzialnych za utrzymanie świateł lub innych urządzeń nawigacyjnych", "jeżeli zmiana niebezpieczeństwa została spowodowana przez ubezpieczającego albo za jego zgodą", "nie", "nie", "jeden", "50 dniu przed dniem wyborów", "jeden", "od 3 do 10", "jeden", "Państwowa Komisja Wyborcza", "odmowy złożenia ślubowania, 2) pisemnego zrzeczenia się mandatu, 3) utraty prawa wybieralności lub braku tego prawa w dniu wyborów", "każdy w zakresie swojego działania", "zbrodniami i zdarzeniami, o których mowa w art. 1, a także udostępnia zgromadzone dokumenty innym placówkom naukowym w celu prowadzenia takich badań", "w drodze zarządzenia", "nie", "tak", "funkcjonariusz w związku z wykonywaniem zadań służbowych", "w trybie i na zasadach określonych dla żołnierzy zawodowych", "małżonek; 2) dzieci własne lub małżonka, przysposobione lub przyjęte na wychowanie w ramach rodziny zastępczej", "3 lat od dnia, w którym roszczenie stało się wymagalne", "11.306 tys. zł", "180.000 tys. zł", "powołuje, przekształca i likwiduje komórki organizacyjne Centrali NBP i inne jednostki organizacyjne", "Tryb działania Rady", "NBP", "Ministrem Finansów", "3 dni od dnia zawarcia umowy", "jeżeli według wynalazku może być uzyskiwany wytwór lub wykorzystywany sposób, w rozumieniu technicznym, w jakiejkolwiek działalności przemysłowej, nie wykluczając rolnictwa", "nie zostanie uiszczona opłata dla wniosku patentowego", "wszystkie okoliczności związane z oznaczaniem nim towarów w obrocie", "nie", "postępowanie wszczęte w wyniku dokonania zgłoszenia lub złożenia wniosku podlega umorzeniu", "6 miesięcy od opublikowania w \"Wiadomościach Urzędu Patentowego\" informacji o udzieleniu prawa", "jeden ekspert wyznaczony z listy ustalonej przez Prezesa Urzędu Patentowego oraz jeden przedstawiciel organizacji, o których mowa w art. 9, wyznaczony z listy przedstawicieli", "Ministra Skarbu Państwa", "zarządu Związku Gmin", "nie", "tak", "nie", "Ministra właściwego do spraw transportu", "Głównego Inspektora Kolejnictwa", "od dnia ich ogłoszenia", "minister właściwy do spraw gospodarki wydaje postanowienie stwierdzające ten fakt", "organ celny", "niszczenia ich jaj, postaci młodocianych i form rozwojowych", "tak", "do ogrodów botanicznych, ogrodów zoologicznych lub ośrodków rehabilitacji zwierząt", "200 zł", "obwodu pnia oraz rodzaju i gatunku drzewa", "dyrektor tego parku", "Minister właściwy do spraw środowiska", "zwierzęta, o których mowa w art. 61 ust. 1, na które nie ma dokumentu stwierdzającego legalność pochodzenia lub zezwolenia ministra właściwego do spraw środowiska", "lokowanie środków pieniężnych zebranych publicznie w określone w ustawie papiery wartościowe i inne prawa majątkowe", "tak", "tak", "wartości aktywów netto funduszu przypadającej na certyfikat inwestycyjny, według wyceny aktywów z dnia zbywania certyfikatów", "towarzystwo funduszy inwestycyjnych", "tak", "tak", "trzy", "nie", "niższy od połowy najniższego wynagrodzenia albo 2) uzyskuje dochód z innego tytułu, w wysokości określonej w pkt 1, z wyłączeniem osób, o których mowa w art. 2 ust. 1 pkt 2 lit. d i f", "kwotę odpowiadającą wysokości wypłaconych temu bezrobotnemu za ten okres zasiłków i przekazuje tę kwotę na konto Funduszu Pracy właściwego rejonowego urzędu pracy", "tak", "dyrektora właściwego terytorialnie dla swej siedziby wojewódzkiego urzędu pracy", "pracodawcy oraz inne jednostki organizacyjne za osoby: a) pozostające w stosunku pracy lub stosunku służbowym, b) wykonujące pracę na podstawie umowy o pracę nakładczą, umowy agencyjnej lub umowy zlecenia oraz za osoby z nimi współpracujące", "grzywny", "przepisom ustawy", "1) w stosunku do osoby, pod której opieką medyczną znajduje się pacjent, 2) w stosunku do samego pacjenta, a gdy jest on niepełnoletni lub ubezwłasnowolniony - w stosunku do jego przedstawiciela ustawowego lub opiekuna faktycznego", "3 lat od uprawomocnienia się orzeczenia dyscyplinarnego orzekającego karę upomnienia lub nagany", "ze względu na istotny interes państwa, w szczególności interes obronności, bezpieczeństwa państwa i obywateli", "tak", "tak", "rewizyjny", "tak", "sąd rejestrowy", "wspólnik naruszający zakaz konkurencji lub naprawienia wyrządzonej jej szkody", "nie", "sumy komandytowej", "zobowiązania spółki istniejące w chwili wpisania go do rejestru", "żądać odpisu sprawozdania finansowego za rok obrotowy oraz przeglądać księgi i dokumenty celem sprawdzenia jego rzetelności", "z chwilą wpisu do rejestru", "sąd rejestrowy, z urzędu albo na wniosek osób mających interes prawny", "500 złotych", "ostatni rok obrotowy", "jej organizację i sposób wykonywania czynności", "przeznaczając na ten cel środki z kapitału zapasowego lub kapitałów (funduszy) rezerwowych", "równej wartości nominalnej", "sąd rejestrowy, z urzędu albo na wniosek osób mających interes prawny", "nie", "najbliższe walne zgromadzenie", "jej organizację i sposób wykonywania czynności", "na wysokości dokonanych przez każdego z nich wpłat", "tak", "nie", "nie", "nie", "przepisy Kodeksu postępowania cywilnego albo przepisy o postępowaniu egzekucyjnym w administracji", "z dnia 22 stycznia 1999 r. o ochronie informacji niejawnych", "5", "20% przeciętnego miesięcznego wynagrodzenia", "Minister Rolnictwa i Gospodarki Żywnościowej", "Minister Rolnictwa i Gospodarki Żywnościowej, w porozumieniu z Ministrem Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa", "kiedy", "na okres 10 lat", "w razie nieprzestrzegania zawartych w nim warunków, stwierdzenia nieprzydatności środka ochrony roślin do zastosowania zgodnie z jego przeznaczeniem lub ujawnienia nieznanych dotychczas okoliczności dotyczących szkodliwego działania środka ochrony roślin dla zdrowia ludzi i zwierząt oraz środowiska", "w dniu upływu ważności zezwolenia na dopuszczenie ich do obrotu i stosowania", "W razie stwierdzenia, że środek ochrony roślin nie jest dopuszczony do obrotu i stosowania, jest sfałszowany lub z innej przyczyny nie odpowiada ustalonym wymaganiom jakościowym", "tak", "to samo lub inne równorzędne stanowisko służbowe", "Ministerstwa Obrony Narodowej", "dwudziestu sześciu dni roboczych", "nie", "z upływem trzech lat od dnia, w którym roszczenie stało się wymagalne", "raz", "tak", "zwalniania z zawodowej służby wojskowej żołnierzy zawodowych, których stosunek służbowy lub wykonywanie zawodu jest unormowane w odrębnych przepisach", "co najmniej jeden miesiąc", "tak", "uposażenie zasadnicze i dodatki do uposażenia zasadniczego", "od dnia ich ogłoszenia", "przedstawienie pozwolenia ministra właściwego do spraw gospodarki, wydanego zgodnie z przepisami ustawy z dnia 11 grudnia 1997 r. o administrowaniu obrotem z zagranicą towarami i usługami", "do czasu zakończenia postępowania wyjaśniającego lub dyscyplinarnego w rozumieniu przepisów o służbie cywilnej", "od 1 roku do 5 lat", "tak", "30 m", "minister właściwy do spraw rolnictwa", "minister właściwy do spraw rolnictwa", "tak", "pieniężnej do wysokości 1 000 000 złotych", "służby", "Komendant Główny Żandarmerii Wojskowej i Komendant Główny Żandarmerii Wojskowej", "Komenda Główna Żandarmerii Wojskowej, 2) terenowe jednostki organizacyjne Żandarmerii Wojskowej, 3) specjalistyczne jednostki organizacyjne Żandarmerii Wojskowej", "nie", "tak", "13 czerwca", "respektowania godności ludzkiej oraz przestrzegania i ochrony praw człowieka, a także wykonywania tych czynności w sposób możliwie najmniej naruszający dobra osobiste osoby, wobec której są podejmowane", "tak", "funkcjonariusze publiczne", "ochrony osób oraz obiektów o szczególnym znaczeniu, a także zapewniają lotnicze zabezpieczenie realizacji zadań z zakresu ochrony porządku publicznego i ratownictwa", "tak", "tak", "tak", "dotyczących identyfikacji, portu rejestracji, ostatniego i następnego portu zawinięcia oraz innych niezbędnych informacji", "pieniężnej o równowartości do 1 000 000 jednostek obliczeniowych, zwanych Specjalnym Prawem Ciągnienia", "w drodze jednogłośnie podejmowanych uchwał", "przewodniczący komisji służby cywilnej", "nie", "nie", "dyrektor generalny urzędu", "1 września 1999 r.", "organów administracji rządowej i samorządowej", "nie", "Politechnika Koszalińska", "faktyczna niemożność świadczenia pracy w związku z powodzią", "tłumacz", "zeznania na piśmie podpisanego przez zeznającego oraz innych dokumentów mających znaczenie dla sprawy", "strony", "nie", "kontrolowanego lub osoby przez niego wskazanej", "jeden", "tak", "nie", "Rada Ministrów", "co najmniej jeden", "osobie fizycznej mającej nieograniczony obowiązek podatkowy na terytorium Rzeczypospolitej Polskiej, która ukończyła 16 lat", "tak", "przetarg nieograniczony", "organizację przetargu nieograniczonego w prasie", "oferty wstępne bez podawania ceny", "nie później, niż w ciągu dwóch miesięcy od dnia wejścia w życie ustawy", "tak", "tak", "nie", "nie", "ekspozycję pacjentów wynikającą z badań lekarskich i leczenia, w tym również z badań wstępnych i okresowych, 2) ekspozycję osób poddawanych przesiewowym badaniom radiologicznym, 3) ekspozycję zdrowych osób lub pacjentów uczestniczących w eksperymentach medycznych", "fizycznej", "kierowniku jednostki organizacyjnej wykonującej działalność związaną z tymi źródłami", "zastępcy Prezesa lub innemu pracownikowi Agencji", "1 stycznia 2001 r.", "ustawą z dnia 2 grudnia 1999 r. o narodowym spisie powszechnym ludności i mieszkań z 2002 r.", "nie", "jeżeli jest to niezbędne dla ustalenia stanu faktycznego w prowadzonym postępowaniu kontrolnym w zakresie danych dotyczących jednostki kontrolowanej", "ograniczenia wolności albo pozbawienia wolności do lat 2", "pieniężnej", "technicznym określonym w przepisach", "400.000 tys. zł", "skarbowych", "grzywny do 360 stawek dziennych albo karze ograniczenia wolności", "Straż Graniczna i Policja", "nie", "jednostki spełniające wymagania organizacyjne oraz w zakresie wyposażenia i kwalifikacji personelu", "miesiąc, najdłużej 12 miesięcy", "art. 101-103", "pozbawienia wolności od 3 miesięcy do lat 5", "od 6 miesięcy do lat 8", "tak", "pozbawienia wolności od 3 miesięcy do lat 5", "z urzędu", "grzywny, karze ograniczenia wolności albo pozbawienia wolności do lat 2", "pozbawienia wolności do lat 3", "do lat 2", "od 3 miesięcy do lat 5", "pozbawienia wolności do lat 3", "tak", "Ogół rzeczników patentowych i aplikantów rzecznikowskich", "tak", "nie", "finansowanie działań w zakresie resocjalizacji osób pozbawionych wolności", "Rada Ministrów", "polski", "ogólnym przepisom podatkowym", "nie", "minister właściwy do spraw kultury i ochrony dziedzictwa narodowego", "nie", "pisemnej", "ewidencji ludności i dowodach osobistych", "z chwilą zapłacenia ceny", "z chwilą zapłacenia ceny", "Minister Obrony Narodowej", "weterynaryjnej", "Główny Lekarz Weterynarii", "grzywny", "66.646 tys. zł", "grzywny", "centralne biuro łącznikowe (ELO)", "naczelnik urzędu celnego", "instytucji Wspólnot Europejskich oraz wobec: organizacji międzynarodowych, przedstawicielstw dyplomatycznych, urzędów konsularnych oraz członków personelu tych przedstawicielstw i urzędów, a także innych osób zrównanych z nimi na podstawie ustaw, umów lub zwyczajów międzynarodowych", "Minister właściwy do spraw finansów publicznych", "minister właściwy do spraw szkolnictwa wyższego", "rodziców lub opiekunów", "ich oryginał podpisany przez upoważniony do wydania tego aktu organ, a w przypadku orzeczenia sądu lub Trybunału Konstytucyjnego - odpis orzeczenia", "ich oryginał podpisany przez upoważniony do wydania tego aktu organ, a w przypadku orzeczenia sądu lub Trybunału Konstytucyjnego - odpis orzeczenia", "Minister właściwy do spraw zdrowia", "ustnie lub pisemnie", "zbiórki stanu osobowego lub odprawy żołnierzy zawodowych", "nie", "nie", "tak", "tak", "tak", "tak", "tak", "tak", "do redaktora określonego w wyroku czasopisma", "do kogo należy odpowiednie polecenie", "jeżeli istnieją uzasadnione podstawy do przypuszczenia, że przedmioty te lub dowody tam się znajdują", "nie", "odczytania wniosku o ukaranie", "postanowi inaczej", "wskazanie przez kogo są opłacane i od kogo pochodzą", "30%", "nie", "tak", "broni ani amunicji a także materiałów wybuchowych i innych środków niebezpiecznych", "dyscyplinarnie", "dyscyplinarnie", "100 m", "nie większej niż 100 m", "1", "nie", "Warszawa", "przedstawiciel branżowych kas", "10", "18% objętościowych alkoholu", "ogólnym przepisom podatkowym", "przewoźników kolejowych, zarządców infrastruktury, użytkowników bocznic kolejowych i przedsiębiorców wykonujących przewozy w obrębie bocznicy kolejowej, którzy zatrudniają lub korzystają z usług maszynistów pojazdów trakcyjnych posiadających uprawnienia do prowadzenia pojazdu kolejowego, świadczących pracę lub usługi na rzecz więcej niż jednego przewoźnika kolejowego, zarządcy infrastruktury, użytkownika bocznicy kolejowej lub przedsiębiorcy wykonującego przewozy w obrębie bocznicy kolejowej", "standaryzacyjnej"]